{
  "login": "Đăng nhập",
  "phoneNumber": "Số điện thoại",
  "fullName": "Họ và tên",
  "password": "Mật khẩu",
  "register": "Đăng ký tài khoản",
  "forgotPassword": "Quên mật khẩu",
  "back": "Quay về",
  "wellcome": "Xin chào",
  "continue": "Tiếp tục",
  "pageTitle_01": "Đăng ký dịch vụ thủ tục BHXH Mang thai hộ",
  "pageTitle_02": "Đăng ký dịch vụ thủ tục BHXH phục dưỡng hồi sức khỏe sau thai sản",
  "pageTitle_03": "Ví điện tử quản lý BHXH Cá nhân",
  "carTitle_01": "Bạn đăng ký hỗ trợ thủ tục BHXH đối với trường họp nào",
  "carTitle_02": "Quyền lợi hưởng BHXH - Sinh con",
  "options_01": "Bạn là người mang thai hộ",
  "options_02": "Bạn là người nhờ mang thai hộ",
  "info_01": "Theo quy định BHXH, cá nhân bạn không thể tự đi giải quyết quyền lợi này được. Việc này phải do cán bộ phụ trách BHXH trong đơn vị (DN) bạn thực hiện",
  "info_02": " Nhưng có thể có các trường hợp: cán bộ phụ trách BHXH nghiệp vụ quá yếu, hoặc vô trách nhiệm, hoặc vì lý do có chủ đích gì khác khiến việc hưởng quyền lợi BHXH của bạn bị trậm trễ, bạn không thể đợi lâu hơn được nữa",
  "info_03": "Vậy chỉ còn cách bạn phải tự biết quy trình giải quyết thủ tục, có hồ sơ soạn sẵn cho bạn. Bạn chỉ việc mang lên VP đơn vị (DN) yêu cầu cán bộ phụ trách BHXH giải quyết, đồng thời giám sát cho đến khi xong việc cho bạn.",
  "Đăng ký dịch vụ thủ tục BHXH Nam giới có vợ sinh con": "Đăng ký dịch vụ thủ tục BHXH Nam giới có vợ sinh con",
  "Theo quy định BHXH, cá nhân bạn không thể tự đi giải quyết quyền lợi này được. Việc này phải do cán bộ phụ trách BHXH trong đơn vị DN bạn thực hiện": "Theo quy định BHXH, cá nhân bạn không thể tự đi giải quyết quyền lợi này được. Việc này phải do cán bộ phụ trách BHXH trong đơn vị (DN) bạn thực hiện",
  "Nhưng có thể có các trường hợp: cán bộ phụ trách BHXH nghiệp vụ quá yếu, hoặc vô trách nhiệm, hoặc vì lý do có chủ đích gì khác khiến việc hưởng quyền lợi BHXH của bạn bị trậm trễ, bạn không thể đợi lâu hơn được nữa": "Nhưng có thể có các trường hợp: cán bộ phụ trách BHXH nghiệp vụ quá yếu, hoặc vô trách nhiệm, hoặc vì lý do có chủ đích gì khác khiến việc hưởng quyền lợi BHXH của bạn bị trậm trễ, bạn không thể đợi lâu hơn được nữa",
  "Vậy chỉ còn cách bạn phải tự biết quy trình giải quyết thủ tục, có hồ sơ soạn sẵn cho bạn. Bạn chỉ việc mang lên VP đơn vị DN yêu cầu cán bộ phụ trách BHXH giải quyết, đồng thời giám sát cho đến khi xong việc cho bạn.": "Vậy chỉ còn cách bạn phải tự biết quy trình giải quyết thủ tục, có hồ sơ soạn sẵn cho bạn. Bạn chỉ việc mang lên VP đơn vị (DN) yêu cầu cán bộ phụ trách BHXH giải quyết, đồng thời giám sát cho đến khi xong việc cho bạn.",
  "Trường hợp Nam giới có vợ tham gia BHXH được hưởng quyền lợi thai sản theo vợ thế nào ?": "Trường hợp Nam giới có vợ tham gia BHXH được hưởng quyền lợi thai sản theo vợ thế nào ?",
  "Theo Quyết định số 888/QĐ-BHXH của Bảo hiểm Xã hội Việt nam, người lao động phải đăng ký số điện thoại với cơ quan BHXH để nhận mã tra cứu (OTP) đối với mỗi lần tra cứu, mục đích để bảo mật thông tin các nhân về BHXH (giống như nhận mã OTP mỗi lần chuyển khoản ngân hàng online). Đây là bước rất quan trọng bạn phải thực hiện xong thì mới thực hiện các thao tác khác trong ví cũng như tự bảo vệ quyền lợi BHXH cá nhân mình Bạn chắc chắn rằng chưa ai hỏi bạn, nhắc bạn vấn đề này, bạn hoàn toàn chưa biết": "Theo Quyết định số 888/QĐ-BHXH của Bảo hiểm Xã hội Việt nam, người lao động phải đăng ký số điện thoại với cơ quan BHXH để nhận mã tra cứu (OTP) đối với mỗi lần tra cứu, mục đích để bảo mật thông tin các nhân về BHXH (giống như nhận mã OTP mỗi lần chuyển khoản ngân hàng online). Đây là bước rất quan trọng bạn phải thực hiện xong thì mới thực hiện các thao tác khác trong ví cũng như tự bảo vệ quyền lợi BHXH cá nhân mình Bạn chắc chắn rằng chưa ai hỏi bạn, nhắc bạn vấn đề này, bạn hoàn toàn chưa biết",
  "Nếu vậy việc đầu tiên là Bạn phải hỏi ngay nhân sự phụ trách BHXH của DN(đơn vị) bạn đang làm việc đã đăng ký số điện thoại bạn đang sử dụng với BHXH để nhận mã tra cứu OTP chưa. Nếu có rồi bạn lấy số lưu vào mục số điện thoại nhận mã OTP. Nếu bạn chưa được nhân sự phụ trách BHXH đăng ký cho bạn, Ví sẽ hướng dẫn bạn thủ tục và giá m sát công việc cho đến khi bạn nhận được kết quả.": "Nếu vậy việc đầu tiên là Bạn phải hỏi ngay nhân sự phụ trách BHXH của DN(đơn vị) bạn đang làm việc đã đăng ký số điện thoại bạn đang sử dụng với BHXH để nhận mã tra cứu OTP chưa. Nếu có rồi bạn lấy số lưu vào mục số điện thoại nhận mã OTP. Nếu bạn chưa được nhân sự phụ trách BHXH đăng ký cho bạn, Ví sẽ hướng dẫn bạn thủ tục và giá m sát công việc cho đến khi bạn nhận được kết quả.",
  "Theo quy định của BHXH, khi bạn đang làm việc tại DN(đơn vị) thì chỉ nhân sự phụ trách BHXH mới được thay mặt DN(đơn vị), thay mặt bạn để làm việc với BHXH hoàn thiện thủ tục này, chứ tự bạn thực hiện không được, ngoại trừ bạn đã nghỉ làm việc tại DN(đơn vị), và hiện tại bạn chưa làm việc ở đâu.": "Theo quy định của BHXH, khi bạn đang làm việc tại DN(đơn vị) thì chỉ nhân sự phụ trách BHXH mới được thay mặt DN(đơn vị), thay mặt bạn để làm việc với BHXH hoàn thiện thủ tục này, chứ tự bạn thực hiện không được, ngoại trừ bạn đã nghỉ làm việc tại DN(đơn vị), và hiện tại bạn chưa làm việc ở đâu.",
  "Trường hợp bạn chưa hiểu chưa biết gì. Bạn chưa đăng ký với cơ quan BHXH số điện thoại nhận mã tra cứu OTP": "Trường hợp bạn chưa hiểu chưa biết gì. Bạn chưa đăng ký với cơ quan BHXH số điện thoại nhận mã tra cứu OTP",
  "Quyền lợi hưởng BHXH - sảy thai, nạo hút thai, phá thai bệnh lý, thai chết trong thời điểm chưa phải là thời điểm sinh con": "Quyền lợi hưởng BHXH - sảy thai, nạo hút thai, phá thai bệnh lý, thai chết trong thời điểm chưa phải là thời điểm sinh con",
  "Bổ sung thông tin theo quy định của BHXH để Ví kiểm tra quyền lợi và cung cấp dịch vụ hỗ trợ cho bạn nhanh và chính sác nhất.": "Bổ sung thông tin theo quy định của BHXH để Ví kiểm tra quyền lợi và cung cấp dịch vụ hỗ trợ cho bạn nhanh và chính sác nhất.",
  "Thời điểm bạn bắt đầu nghỉ việc tại DN(đơn vị) để thực hiện việc nạo hút thai, sảy thai, phá thai bệnh lý, thai chết luu.": "Thời điểm bạn bắt đầu nghỉ việc tại DN(đơn vị) để thực hiện việc nạo hút thai, sảy thai, phá thai bệnh lý, thai chết lưu.",
  "Thời điểm cuối cùng nghỉ chế độ sinh con": "Thời điểm cuối cùng nghỉ chế độ sinh con",
  "Thai đã được bao nhiêu tuần tuổi": "Thai đã được bao nhiêu tuần tuổi",
  "looking_for_more_information": "Tìm hiểu thêm",
  "Bạn cần đăng ký số điện thoại với BHXH trong trường hợp bạn vẫn đang làm việc tại DN(đơnvị)": "Bạn cần đăng ký số điện thoại với BHXH trong trường hợp bạn vẫn đang làm việc tại DN(đơnvị)",
  "Bạn cần đăng ký số điện thoại với BHXH trong trường hợp bạn đã nghỉ việc, hiện tại chưa làm việc ở đâu. Thời gian này bạn đang đóng bảo hiểm tự nguyện": "Bạn cần đăng ký số điện thoại với BHXH trong trường hợp bạn đã nghỉ việc, hiện tại chưa làm việc ở đâu. Thời gian này bạn đang đóng bảo hiểm tự nguyện",
  "THỦ TỤC ĐĂNG KÝ BAN ĐẦU ĐỂ SỬ DỤNG ĐƯỢC VÍ": "THỦ TỤC ĐĂNG KÝ BAN ĐẦU ĐỂ SỬ DỤNG ĐƯỢC VÍ",
  "Lời khuyên hữu ích để sử dụng được hết các tiện ích tra cứu của Ví, bạn hãy thật kiên trì bổ sung thông tin, và hãy thật kiên trì bổ sung thông tin ....đối với mỗi phần tiện ích. Ví không sang tạo các phần thông tin bổ sung này, mà là trong nội dung các thủ tục văn bản BHXH yêu cầu như vậy thì kế quả tính toán tra cứu của bạn mới có kết quả.": "Lời khuyên hữu ích: để sử dụng được hết các tiện ích tra cứu của Ví, bạn hãy thật kiên trì bổ sung thông tin, và hãy thật kiên trì bổ sung thông tin ....đối với mỗi phần tiện ích. Ví không sang tạo các phần thông tin bổ sung này, mà là trong nội dung các thủ tục văn bản BHXH yêu cầu như vậy thì kế quả tính toán tra cứu của bạn mới có kết quả.",
  "next": "Tiếp theo",
  "Lưu thông tin định danh Ví": "Lưu thông tin định danh Ví",
  "Lưu thông tin cá nhân cho Ví": "Lưu thông tin cá nhân cho Ví",
  "Lưu số điện thoại đã đăng ký với BHXH nhận mã tra cứu OTP": "Lưu số điện thoại đã đăng ký với BHXH nhận mã tra cứu OTP",
  "Tìm hiểu và thực hiện thủ tục đăng ký hội viên để sử dụng đầy đủ chức năng và công dụng của Vi.": "Tìm hiểu và thực hiện thủ tục đăng ký hội viên để sử dụng đầy đủ chức năng và công dụng của Vi.",
  "Công việc quan trọng nhất mỗi tháng bạn phải thực hiện để Ví có cơ sở dữ liệu hoạt động": "Công việc quan trọng nhất mỗi tháng bạn phải thực hiện để Ví có cơ sở dữ liệu hoạt động",
  "Người tra cứu là Vợ của nam giới được hưởng quyền lợi BHXH vợ sinh con. Người vợ tra cứu quyền lợi cho chồng ngay trên App điện thoại của mình": "Người tra cứu là Vợ của nam giới được hưởng quyền lợi BHXH vợ sinh con. Người vợ tra cứu quyền lợi cho chồng ngay trên App điện thoại của mình",
  "Bạn bổ xung thêm thông tin theo quy định BHXH để Ví kiểm tra quyền lợi cung cấp dịch vụ hỗ trợ thủ tục cho bạn nhanh và chính xác": "Bạn bổ xung thêm thông tin theo quy định BHXH để Ví kiểm tra quyền lợi cung cấp dịch vụ hỗ trợ thủ tục cho bạn nhanh và chính xác",
  "finish": "Hoàn thành",
  "Ngày vợ sinh": "Ngày vợ sinh",
  "Phương thức sinh con": "Phương thức sinh con",
  "Số con sinh": "Số con sinh",
  "Số chứng minh thư hoặc thẻ căn cước của vợ": "Số chứng minh thư hoặc thẻ căn cước của vợ",
  "Quyền lợi hưởng BHXH – Phục dưỡng phục hồi sức khỏe sau thai sản": "Quyền lợi hưởng BHXH – Phục dưỡng phục hồi sức khỏe sau thai sản",
  "Bạn bổ xung thêm thông tin theo quy định của BHXH để Ví kiểm tra quyền lợi và cung cấp dịch vụ hỗ trợ thủ tục cho bạn nhanh và chính xác nhất": "Bạn bổ xung thêm thông tin theo quy định của BHXH để Ví kiểm tra quyền lợi và cung cấp dịch vụ hỗ trợ thủ tục cho bạn nhanh và chính xác nhất",
  "Bạn thuộc trường hợp nào": "Bạn thuộc trường hợp nào",
  "Thời điểm diễn ra một trong 03 trường hợp nêu trên.": "Thời điểm diễn ra một trong 03 trường hợp nêu trên.",
  "Thời điểm trở lại làm việc sau chế độ nghỉ thai sản": "Thời điểm trở lại làm việc sau chế độ nghỉ thai sản",
  "Thời điểm bắt đầu nghỉ dưỡng sức": "Thời điểm bắt đầu nghỉ dưỡng sức",
  "Thời điểm cuối cùng nghỉ dưỡng sức": "Thời điểm cuối cùng nghỉ dưỡng sức",
  "Người tra cứu là Vợ của Nam giới được hưởng quyền lợi BHXH vợ sinh con. Người vợ tra cứu quyền lợi cho chồng ngay trên App điện thoại của mình": "Người tra cứu là Vợ của Nam giới được hưởng quyền lợi BHXH vợ sinh con. Người vợ tra cứu quyền lợi cho chồng ngay trên App điện thoại của mình",
  "Ngày nghỉ hàng tuần của chồng bạn": "Ngày nghỉ hàng tuần của chồng bạn",
  "Ngày bắt đầu nghỉ hưởng chế độ của chồng bạn": "Ngày bắt đầu nghỉ hưởng chế độ của chồng bạn",
  "Ngày cuối cùng nghỉ hưởng chế độ chồng bạn": "Ngày cuối cùng nghỉ hưởng chế độ chồng bạn",
  "Ngày bạn sinh con": "Ngày bạn sinh con",
  "Bạn mang thai bao nhiêu tháng thì sinh con": "Bạn mang thai bao nhiêu tháng thì sinh con",
  "Đồng hồ đếm ngược thời gian đến thời điểm bắt đầu được nhận lương hưu": "Đồng hồ đếm ngược thời gian đến thời điểm bắt đầu được nhận lương hưu",
  "year": "Năm",
  "month": "Tháng",
  "forgot_code_BHXH": "Bạn Quên Mã Số BHXH",
  "Bạn tìm lại mã số BHXH trong sổ BHXH của bạn, hoặc bạn hỏi nhân sự phụ trách BHXH của DN(đơn vị) bạn là cách nhanh nhất. Nếu hai cách trên đều không được thì Ví sẽ hỗ trợ bạn tra cứu tìm kiếm lại thông qua trang Web của BHXH Việt Nam.": "Bạn tìm lại mã số BHXH trong sổ BHXH của bạn, hoặc bạn hỏi nhân sự phụ trách BHXH của DN(đơn vị) bạn là cách nhanh nhất. Nếu hai cách trên đều không được thì Ví sẽ hỗ trợ bạn tra cứu tìm kiếm lại thông qua trang Web của BHXH Việt Nam.",
  "Bước 1 Nếu bạn đã biết cách tra cứu rồi thì bạn có thể bỏ qua bước 1 này. Nếu bạn chưa rõ, còn lúng túng điền vào các ô thông tin, bạn vui lòng đọc ký hướng dẫn.": "Bước 1: Nếu bạn đã biết cách tra cứu rồi thì bạn có thể bỏ qua bước 1 này. Nếu bạn chưa rõ, còn lúng túng điền vào các ô thông tin, bạn vui lòng đọc ký hướng dẫn.",
  "Bước 2 Sau khi đã biết và nhớ hướng dẫn cách tra cứu rồi, bạn bấm vào đường dẫn đến trang Web của BHXH Việt nam thực hiện tra cứu. Khi bạn đã biết mã số BHXH của mình rồi, bạn nhớ quay lại ưu mã số BHXH vào Ví để có thông tin định danh tra cứu cho bạn": "Bước 2: Sau khi đã biết và nhớ hướng dẫn cách tra cứu rồi, bạn bấm vào đường dẫn đến trang Web của BHXH Việt nam thực hiện tra cứu. Khi bạn đã biết mã số BHXH của mình rồi, bạn nhớ quay lại ưu mã số BHXH vào Ví để có thông tin định danh tra cứu cho bạn",
  "you_forgot_password": "Bạn Quên Mật Khẩu",
  "Ví sẽ gửi vào mail, zalo của bạn": "Ví sẽ gửi vào mail, zalo của bạn",
  "mật khẩu bạn đã đăng ký với Ví": "mật khẩu bạn đã đăng ký với Ví",
  "Nhận lại mật khẩu": "Nhận lại mật khẩu",
  "đã đăng ký": "đã đăng ký",
  "Lưu số điện thoại đã đăng kí nhận mã tra cứu OTP": "Lưu số điện thoại đã đăng kí nhận mã tra cứu OTP",
  "Trường hợp bạn đã có số điện thoại đăng ký với BHXH để nhận mã tra cứu OTP": "Trường hợp bạn đã có số điện thoại đăng ký với BHXH để nhận mã tra cứu OTP",
  "Trường hợp nếu bạn chưa hiểu, chưa đăng ký với cơ quan BHXH số điện thoại nhận mã tra cứu OTP": "Trường hợp nếu bạn chưa hiểu, chưa đăng ký với cơ quan BHXH số điện thoại nhận mã tra cứu OTP",
  "Thông tin định danh Ví": "Thông tin định danh Ví",
  "Thông tin số điện thoại đăng nhập và mật khẩu khi bạn cần sửa lại, sẽ có phần chỉnh sửa thông tin ở cuối cùng của Ví": "Thông tin số điện thoại đăng nhập và mật khẩu khi bạn cần sửa lại, sẽ có phần chỉnh sửa thông tin ở cuối cùng của Ví",
  "save": "Lưu",
  "forgot_code": "Quên mã số",
  "save_info": "Lưu thông tin cá nhân",
  "Hàng tháng, Ví sẽ gửi báo cáo quản lý BHXH cho bạn thông qua  mail hoặc Zalo của bạn, vậy nên bạn đăng ký với Ví một địa chỉ mail, hoặc zalo, hoặc cả hai cho chắc chắn mình luôn nhận được báo cáo.": "Hàng tháng, Ví sẽ gửi báo cáo quản lý BHXH cho bạn thông qua  mail hoặc Zalo của bạn, vậy nên bạn đăng ký với Ví một địa chỉ mail, hoặc zalo, hoặc cả hai cho chắc chắn mình luôn nhận được báo cáo.",
  "Tác dụng của Ví QL BHXH cá nhân là gì?": "Tác dụng của Ví QL BHXH cá nhân là gì?",
  "Giúp người lao động hiểu rõ hơn quyền lợi": "Giúp người lao động hiểu rõ hơn quyền lợi",
  "BHXH của mình. Đòi quyền lợi được hưởng": "BHXH của mình. Đòi quyền lợi được hưởng",
  "khi đủ điều kiện hưởng, khi xảy ra vấn đề.": "khi đủ điều kiện hưởng, khi xảy ra vấn đề.",
  "Không bao giờ bị qua mặt, bị lời hứa xuông từ": "Không bao giờ bị qua mặt, bị lời hứa xuông từ",
  "bất kỳ ai (người phụ trách BHXH, người sử": "bất kỳ ai (người phụ trách BHXH, người sử",
  "dụng lao động). Luôn biết sẽ phải làm gì,": "dụng lao động). Luôn biết sẽ phải làm gì,",
  "đi đến đâu, bao giờ xong, pháp lý nào hỗ trợ mình…": "đi đến đâu, bao giờ xong, pháp lý nào hỗ trợ mình…",
  "Tra cứu 24/7 tất cả quyền lợi BHXH": "Tra cứu 24/7 tất cả quyền lợi BHXH",
  "cá nhân, hỗ trợ tiện ích giải quyết nhanh gọn thủ tục.": "cá nhân, hỗ trợ tiện ích giải quyết nhanh gọn thủ tục.",
  "Nhận thức sai lầm về BHXH": "Nhận thức sai lầm về BHXH",
  "khiến người lao động đang tự mất": "khiến người lao động đang tự mất",
  "đi quyền lợi được hưởng": "đi quyền lợi được hưởng",
  "Cảm thấy phiền phức khi tháng nào cũng bị trừ vào": "Cảm thấy phiền phức khi tháng nào cũng bị trừ vào",
  "lương phần trích BHXH.": "lương phần trích BHXH.",
  "Để phó mặc nhân sự phụ trách BHXH Công ty muốn": "Để phó mặc nhân sự phụ trách BHXH Công ty muốn",
  "làm gì, bảo gì biết vậy, không chịu tìm hiểu mình": "làm gì, bảo gì biết vậy, không chịu tìm hiểu mình",
  "quyền lợi gì, khi nào": "quyền lợi gì, khi nào",
  "Nếu biết quyền lợi, sự hữu dụng thực tế của": "Nếu biết quyền lợi, sự hữu dụng thực tế của",
  "BHXH, sự tiện ích khi sử dụng Ví điện từ này liệu": "BHXH, sự tiện ích khi sử dụng Ví điện từ này liệu",
  "bạn có quan tâm hơn": "bạn có quan tâm hơn",
  "search_path": "Đường dẫn tra cứu",
  "read_instructions": "Đọc hướng đẫn",
  "save_Infon": "Lưu thông tin",
  "ignore": "Bỏ qua",
  "Chỉ cần điều kiện đã tham gia đóng BHXH , đóng bao nhiêu tháng cũng được, không nhất thiết phải như quy định thông thường là đóng BHXH đủ từ 6 tháng trở lên trong 12 tháng trước khi vợ sinh": "(1) Điều kiện Nam giới: Chỉ cần điều kiện đã tham gia đóng BHXH , đóng bao nhiêu tháng cũng được, không nhất thiết phải như quy định thông thường là đóng BHXH đủ từ 6 tháng trở lên trong 12 tháng trước khi vợ sinh",
  "Quyền lợi được hưởng": "(2) Quyền lợi được hưởng: - Được nghỉ 05 ngày làm việc với trường hợp sinh thường 1 con - Được nghỉ 07 ngày làm việc khi vợ sinh con phải phẫu thuật hoặc sinh con dưới 32 tuần tuổi - Được nghỉ 10 ngày làm việc với trường hợp sinh đôi, từ sinh ba thì thêm mỗi con được nghỉ thêm 3 ngày làm việc, tối đa không quá 14 ngày làm việc - Trường hợp vợ sinh đôi trở lên mà phải phẫu thuật thì được nghỉ 14 ngày làm việc. - Thời gian hưởng chế độ không tính ngày lễ, tết, nghỉ hàng tuần",
  "Lưu ý": " Lưu ý: Đối với các ngày nghỉ nêu trên, Nam giới có vợ sinh con có thể lựa chọn nghỉ liền các ngày hoặc nghỉ cách quãng, nhưng theo quy định chỉ được trong khoảng thời gian 30  ngày kể từ ngày vợ sinh con, nếu có nghỉ những ngày trước khi vợ sinh con thì tính là  nghỉ không lương, nghỉ phép của Nam giới có vợ sinh con.",
  "điều kiện nam giới": "(1) Điều kiện Nam giới: Chỉ cần  điều kiện đã tham gia đóng BHXH , đóng bao nhiêu tháng cũng được, không nhất thiết phải như quy định thông thường là đóng BHXH đủ từ 6 tháng trở lên trong 12 tháng trước khi vợ sinh",
  "quyền lợi được hưởng": "(2) Quyền lợi được hưởng: - Được nghỉ 05 ngày làm việc với trường hợp sinh thường 1 con;",
  "quyền lợi được hưởng 01": "- Được nghỉ 07 ngày làm việc khi vợ sinh con phải phẫu thuật hoặc sinh con dưới 32 tuần tuổi;",
  "quyền lợi được hưởng 02": "- Được nghỉ 10 ngày làm việc với trường hợp sinh đôi, từ sinh ba thì thêm mỗi con được nghỉ thêm 3 ngày làm việc, tối đa không quá 14 ngày làm việc",
  "quyền lợi được hưởng 03": "- Trường hợp vợ sinh đôi trở lên mà phải phẫu thuật thì được nghỉ 14 ngày làm việc.",
  "quyền lợi được hưởng 04": "- Thời gian hưởng chế độ không tính ngày lễ, tết, nghỉ hàng tuần",
  "Trường hợp Nam giới Vợ không tham gia BHXH, hoặc không đủ điều kiện hưởng quyền lợi thai sản thì được hưởng quyền lợi thai sản theo vợ thế nào ?": "Trường hợp Nam giới Vợ không tham gia BHXH, hoặc không đủ điều kiện hưởng quyền lợi thai sản thì được hưởng quyền lợi thai sản theo vợ thế nào ?",
  "điều kiện nam giới không tham gia": "(1) Điều kiện: Nam giới phải tham ra đóng BHXH từ 06 tháng trở lên trong khoảng 12 tháng trước thời điểm vợ sinh con.",
  "trường hợp nam giới không tham gia": "(2) Trường hợp Nam giới là chồng của người mẹ nhờ mang thai hộ cũng được hưởng quyền lợi thai sản theo vợ trong trường hợp này",
  "quyền lợi được hưởng không tham gia": "(3) Quyền lợi được hưởng:",
  "quyền lợi được hưởng không tham gia 01": "- Cả hai trường hợp nêu trên đều được hưởng chung mức quyền lợi là trợ cấp một lần bằng 2 lần mức lương cơ sở",
  "thời gian được nghỉ theo quyền lợi": "(4) Thời gian được nghỉ theo quyền lợi",
  "thời gian được nghỉ theo quyền lợi 01": "- Được nghỉ 05 ngày làm việc với trường hợp sinh thường 1 con;",
  "thời gian được nghỉ theo quyền 02": "- Được nghỉ 07 ngày làm việc khi vợ sinh con phải phẫu thuật hoặc sinh con dưới 32 tuần tuổi;",
  "thời gian được nghỉ theo quyền lợi 03": "- Được nghỉ 10 ngày làm việc với trường hợp sinh đôi, từ sinh ba thì thêm mỗi con được nghỉ thêm 3 ngày làm việc, tối đa không quá 14 ngày làm việc",
  "thời gian được nghỉ theo quyền lợi 04": "- Trường hợp vợ sinh đôi trở lên mà phải phẫu thuật thì được nghỉ 14 ngày làm việc.",
  "thời gian được nghỉ theo quyền lợi 05": "- Thời gian hưởng chế độ không tính ngày lễ, tết, nghỉ hàng tuần",
  "Quyền lợi hưởng của lao động nữ đi làm trước khi hết thời hạn nghỉ thai sản theo quy định": "Quyền lợi hưởng của lao động nữ đi làm trước khi hết thời hạn nghỉ thai sản theo quy định",
  "căn cứ luật BHXH": "Căn cứ luật BHXH năm 2014, Điều 40. Lao động nữ đi làm trước khi hết thời hạn nghỉ sinh con",
  "lao động nữ": "1. Lao động nữ có thể đi làm trước khi hết thời hạn nghỉ sinh con khi có đủ các điều kiện sau đây:",
  "a": "a) Sau khi đã nghỉ hưởng chế độ ít nhất được 04 tháng;",
  "b": "b) Phải báo trước và được người sử dụng lao động đồng ý.",
  "tiền lương": "2. Ngoài tiền lương của những ngày làm việc, lao động nữ đi làm trước khi hết thời hạn nghỉ sinh con vẫn được hưởng chế độ thai sản cho đến khi hết thời hạn quy định",
  "giải thích": "Giải thích: căn cứ luật BHXH nêu trên, LĐ nữ có nhu cầu đi làm sớm hơn so với thời điểm theo quy định thì tối thiểu cũng phải có thời gian nghỉ sinh ít nhất 04 tháng tính từ thời điểm xin nghỉ việc sinh con. Việc đi làm sớm này xuất phát từ yêu cầu công việc, nhu cầu cá nhân và sự đồng ý của DN(đơn vị). Được hưởng lương của DN(đơn vị) trả cho thông thường hàng tháng. Trong thời điểm từ khi đi làm sớm đến khi hết thời gian nghỉ theo chế độ, DN(đơn vị) không phải trích nộp BHXH cho LĐ nữ. LĐ nữ vẫn được hưởng đầy đủ chế độ thai sản sinh con cho đến khi hết thời điểm nghỉ theo quy định 06 tháng (nếu sinh 1), 07 tháng (nếu sinh 2)",
  "Lao động nứ thuộc 03 trường hợp": "Lao động nứ thuộc 03 trường hợp",
  "trường hợp 1": "(1) Sảy thai, nạo hút thai hoặc thai chết lưu",
  "trường hợp 2": "(2) Nghỉ hưởng chế độ sinh con",
  "trường hợp 3": "(3) Nghỉ hưởng chế độ sinh con mà con chết sau sinh. Mà trong thời gian 30 ngày đầu trởl ại làv m iệc, thấy sức chưa hồi phục thì được nghỉ bổ xung thêm chế độ dưỡng sinh sau sinh.",
  "số ngày nghỉ": "Số ngày nghỉ dưỡng sức, phục hồi sức khỏe sau thai sản  do người sử dụng lao động (DN) và Ban Chấp hành công đoàn cơ sở quyết định, trường hợp đơn vị sử dụng lao động chưa thành lập công đoàn cơ sở thì do người sử dụng lao động quyết định.",
  "thời gian nghỉ": "Thời gian nghỉ dưỡng sức, phục hồi sức khỏe được quy định như sau:",
  "tối đa 01": "+ Tối đa 10 ngày đối với lao động nữ sinh một lần từ hai con trở lên;",
  "tối đa 02": "+Tối đa 07 ngày đối với lao động nữ sinh con phải phẫu thuật",
  "tối đa 03": "+Tối đa 05 ngày đối với các trường hợp khác",
  "thời gian nghĩ đưỡng phục sức": "Thời gian nghỉ dưỡng sức, phục hồi sức khỏe bao gồm cả ngày nghỉ lễ, nghỉ Tết, ngày nghỉ hàng tuần. Trường hợp, có thời gian nghỉ dưỡng sức, phục hồi sức khỏe từ cuối năm trước chuyển tiếp sang đầu năm sau thì thời gian nghỉ đó được tính cho năm trước.",
  "mức ảnh hưởng": "Mức hưởng chế độ dưỡng sức phục hồi sức khỏe sau thai sản tính theo ngày, một ngày bằng 30% mức lương cơ sở.",
  "Đăng ký dịch vụ thủ tục BHXH Sảy thai, nạo hút thai, phá thai bệnh lý, thai chết lưu trong thời điểm chưa phải là thời gian nghỉ sinh con": "Đăng ký dịch vụ thủ tục BHXH Sảy thai, nạo hút thai, phá thai bệnh lý, thai chết lưu trong thời điểm chưa phải là thời gian nghỉ sinh con",
  "quy định": "Theo quy định BHXH, cá nhân bạn không thể tự đi giải quyết quyền lợi này được. Việc này phải do cán bộ phụ trách BHXH trong đơn vị (DN) bạn thực hiện",
  "các trường hợp": "Nhưng có thể có các trường hợp: cán bộ phụ trách BHXH nghiệp vụ quá yếu, hoặc vô trách nhiệm, hoặc vì lý do có chủ đích gì khác khiến việc hưởng quyền lợi BHXH của bạn bị trậm trễ, bạn không thể đợi lâu hơn được nữa",
  "tự quyết định": "Vậy chỉ còn cách bạn phải tự biết quy trình giải quyết thủ tục, có hồ sơ soạn sẵn cho bạn. Bạn chỉ việc mang lên VP đơn vị (DN) yêu cầu cán bộ phụ trách BHXH giải quyết, đồng thời giám sát cho đến khi xong việc cho bạn.",
  "Đăng ký dịch vụ thủ tục BHXH con nuôi": "Đăng ký dịch vụ thủ tục BHXH con nuôi",
  "Đăng ký dịch vụ thủ tục BHXH Sinh con": "Đăng ký dịch vụ thủ tục BHXH Sinh con",
  "Đăng ký dịch vụ thủ tục BHXH Khám thai": "Đăng ký dịch vụ thủ tục BHXH Khám thai",
  "Đăng ký dịch vụ thủ tục BHXH Tránh thai, triệt sản": "Đăng ký dịch vụ thủ tục BHXH Tránh thai, triệt sản",
  "Quyền lợi hưởng BHXH – Sinh con": "Quyền lợi hưởng BHXH – Sinh con",
  "quy định thời gian nghỉ sinh con": "Quy định thời gian nghỉ sinh con: Lao động nữ được nghỉ tổng cộng thời gian trước và sau khi sinh là 6 tháng. Trong đó thời gian nghỉ trước khi sinh  quy định không được quá 2 tháng (trường hợp đặc biệt phải nghỉ dưỡng thai trước khi sinh từ 3 tháng trở lên trước khi sinh phải có chỉ định của bác sỹ cơ sở khám chữa bệnh có thẩm quyền). Nếu sinh đôi trở lên, cứ mỗi con nghỉ thêm 1 tháng. Thời gian nghỉ tính cả nghỉ hàng tuần, nghỉ lễ, Tết.",
  "quy định thời gian đóng BHXH": "Quy định thời gian đóng BHXH để được nhận quyền lợi BHXH thai sản – sinh con:",
  "lao động nữ phải": "Lao động nữ phải tham ra đóng BHXH đủ 06 tháng trở trong 12 tháng trước khi sinh thì mới đủ điều kiện tính chế độ BHXH thai sản – sinh con.",
  "trường hợp lao động nữ phải nghỉ việc": "Trường hợp LĐ nữ buộc phải nghỉ việc để dưỡng thai trước khi sinh từ 3 tháng trở lên theo sự chỉ định của cơ sở khám chữa bệnh có thẩm quyền, nếu đã đóng đủ BHXH được 06 tháng trong 12 tháng trước khi sinh thì điều kiện hưởng đã đủ. Nếu mới đóng BHXH được từ 3 tháng trở lên trong khoảng thời gian 12 tháng trước khi sinh, thì vẫn được chấp nhận,  tuy nhiên phải kèm thêm điều kiện là: trước thời điểm 12 tháng trước khi sinh , LĐ nữ đã phải tham ra BHXH và đóng BHXH đủ từ 12 tháng trở lên (chứ không phải LĐ nữ mới tham và đóng BHXH được 3 tháng là đủ điều kiện nhận quyền lợi thai sản sinh con trong trường hợp này đâu nhé)",
  "chú ý": "Chú ý: Lao động nữ thuộc 2 trường hợp  nêu trên (thỏa mãn thời gian đóng BHXH cho mỗi trường hợp) mà chấm dứt Hợp đồng lao động hoặc thôi việc trước thời điểm sinh con thì vẫn được hưởng chế độ BHXH thai sản – sinh con bình thường",
  "các trường hợp trong quyền lợi hưởng BHXH": "Các trường hợp được hưởng trong quyền lợi BHXH thai sản - sinh con: Trường hợp sinh con thông thường; , Trường hợp thai chết lưu trước khi sinh, Trường hợp con chết; Trường hợp mẹ chết sau sinh;",
  "trong trường hợp nghỉ 06 tháng": "Trong thời gian nghỉ sinh 06 tháng, DN(đơn vị) sẽ không phải trả lương cho LĐ nữ, chỉ có BHXH trả cho LĐ nữ chế độ thai sản sinh con. Tuy nhiên tùy vào một số trường hợp đặc biệt khác, vì lý do giữ nhân viên quay trở lại làm việc chẳng hạn, thì DN tự quyết định, tùy tâm hỗ trợ một phần lương các tháng cho LĐ nữ.",
  "Bạn là người nhờ mang thai hộ": "Bạn là người nhờ mang thai hộ",
  "người mẹ nhờ mang thai hộ": "1. Người mẹ nhờ mang thai hộ được hưởng chế độ thai sản từ thời điểm nhận con cho đến khi con đủ 06 tháng tuổi. Sinh 1 con thì được nghỉ0 6 tháng, sinh 02 con thì được nghỉ 07 tháng.",
  "người mẹ nhờ mang thai hộ phải đóng BHXH": "2. Người mẹ nhờ mang thai hộ phải đóng BHXH đủ từ 06 tháng trở lên trong 12 tháng tính đến thời điể m nhận con thì mới được nhận đầy đủ mức hưởng BHXH thai sản áp dụng cho trường hợp này.",
  "nếu lao động là nữ": "3. Nếu lao động nữ (cả mang thai hộ và nhờ mang thai hộ) không tham gia BHXH hoặc không đủ điều kiện hưởng chế độ thai sản thì người chồng của người nhờ mang thai hộ có đóng BHXH sẽ được trợ cấp 2 tháng lương cơ sở cho mỗi con.",
  "trường hợp người mẹ chết hoặc không đủ sức": "4. Trường hợp người mẹ nhờ mang thai hộ chết hoặc không đủ sức khỏe chăm sóc con chưa đủ 6 tháng tuổi thì người chồng hoặc người trực tiếp nuôi dưỡng nếu không nghỉ việc thì ngoài tiền lương còn được hưởng chế độ thai sản đối với thời gian còn lại của người mẹ nhờ mang thai hộ.",
  "trường hợp con chết": "5. Trường hợp con chết thì người mẹ nhờ mang thai hộ được nghỉ việc hưởng chế độ thai sản: (con dưới 2 tháng chết => nghỉ 4 tháng tính từ ngày con sinh; con trên 2 tháng chết => nghỉ 2 tháng tính từ ngày con chết).",
  "Bạn là người mang thai hộ": "Bạn là người mang thai hộ",
  "quyền lợi được hưởng đầy đủ": "1. Quyền lợi được hưởng đầy đủ:",
  "hưởng chế độ": "   + Hưởng chế độ khám thai, sẩy thai, nạo, hút thai, thai chết lưu trong thời điể m chưa phải là thời gian nghỉ dưỡng sinh, hoặc phá thai bệnh lý như các LĐ nữ đang đóng BHXH bắt buộc (tra cứu quyền lợi trong mục khám thai, sảy thai…)",
  "thời gian nghỉ sinh": "+ Thời gian nghỉ sinh như chế độ thai sản thông thường khác, bắt đầu nghỉ trước thời điểm sinh từ 01 đến 02 tháng. Và nghỉ đến cho đến thời điểm giao đứa trẻ cho người mẹ nhờ mang thai hộ nhưng không vượt quá thời gian quy định:  không quá 06 tháng đối với sinh 01 con, không quá 07 tháng với sinh 02 con",
  "kể từ thời điểm giao con": "trường hợp kể từ thời điểm sinh con đến thời điểm giao con, hoặc thời điểm con chết chưa đủ 60 ngày thì được nghỉ việc hưởng chế độ thai sản đến khi đủ 60 ngày, tính cả ngày nghỉ lễ tết, nghỉ hàng tuần..",
  "được nghỉ phục đưỡng": "+ Được nghỉ dưỡng phục hồi sau sinh nếu đủ điều kiện, và kè theo quyền lợi được hưởng",
  "quyền lợi đang nghiên cứu": "2. Quyền lợi đang nghiê ncứu chưa đề cập đến đối với LĐ nữ mang thai hộ: Thai chết lưu trong thời gian nghỉ chờ sinh, LĐ nữ chết sau khi sinh.",
  "lao động nữ mang thai hộ": "3. LĐ nữ mang thai hộ phải tham ra đóng BHXH đủ từ 06 tháng trở lên trong 12 tháng trước khi sinh thì mới đủ điều kiện hưởng quyền lợi BHXH thai sản – mang thai hộ,",
  "chồng của lao động nữ": "4. Chồng của LĐ nữ mang thai hộ nếu có tham ra BHXH, cũng được nhận chế độ thai sản Nam khi vợ sinh",
  "lao động nữ phải tham gia": "3. LĐ nữ mang thai hộ phải tham ra đóng BHXH đủ từ 06 tháng trở lên trong 12 tháng trước khi sinh thì mới đủ điều kiện hưởng quyền lợi BHXH thai sản – mang thai hộ",
  "Quyền lợi hưởng BHXH – Sảy thai, nạo hút thai, phá thai bệnh lý, thai chết lưu trong thời điểm chưa phải là thời gian nghỉ sinh con": "Quyền lợi hưởng BHXH – Sảy thai, nạo hút thai, phá thai bệnh lý, thai chết lưu trong thời điểm chưa phải là thời gian nghỉ sinh con",
  "khoản 1": "“ Khoản 1, điều 33, luật BHXH năm 2014 quy định:",
  "khi sảy thai": "- Khi sảy thai, nạo, hút thai, thai chết lưu hoặc phá thai bệnh lý thì lao động nữ được nghỉ việc hưởng chế độ thai sản theo chỉ định của cơ sở khám chữa bệnh có thẩm quyền.",
  "thời gian nghỉ việc tối đa": "- Thời gian nghie việc tối đa được quy định như sau:",
  "10 ngày": "10 ngày nếu thai dưới 05 tuần tuổi",
  "20 ngày": "20 ngày nếu thai từ 05 tuàn tuổi đến dưới 13 tuần tuổi.",
  "40 ngày": "40 ngày nếu thai từ 13 tuần tuổi đến dưới 25 tuần tuổi",
  "50 ngày": "50 ngày nếu thai từ 25 tuần tuổi trở lên”",
  "thời gian tính cả": "Thời gian nghỉ tính cả ngày nghỉ lễ tết, ngày nghỉ trong tuần",
  "ghi chú": "Ghi chú: Với trường hợp này, trong thời gian nghỉ nêu trên, BHXH Việt nam thanh toán cho bạn đầy đủ mức hưởng quyền lợi theo quy định. Còn DN(Đơn vị) sẽ không phải trả lương cho bạn….",
  "người lao động nhận con nuôi": "Người lao động nhận nuôi con nuôi dưới 06 tháng tuổi thì được nghỉ việc hưởng chế độ thai sản cho đến khi con đủ 06 tháng tuổi. Trường hợp cả cha và mẹ cùng tham gia bảo hiểm xã hội đủ điều kiện hưởng chế độ thai sản thì chỉ cha hoặc mẹ được nghỉ việc hưởng chế độ",
  "mức hưởng mỗi tháng": "Mức hưởng một tháng bằng 100% mức bình quân tiền lương tháng đóng bảo hiểm xã hội của 06 tháng trước khi nghỉ việc hưởng chế độ thai sản nhận con nuôi. Trường hợp người lao động đóng bảo hiểm xã hội chưa đủ 06 tháng thì mức hưởng chế độ thai sản nhận con nuôi là mức bình quân tiền lương tháng của các tháng đã đóng bảo hiểm xã hội. Và được nhận trợ cấp một lần cho mỗi con nuôi bằng 02 lần mức lương cơ sở tại tháng người lao động nhận nuôi con nuôi",
  "Tìm hiểu quyền lợi thai sản nữ khám thai": "Tìm hiểu quyền lợi thai sản nữ khám thai",
  "trong thời gian mang thai": "Trong thời gian mang thai, lao động nữ được đi khám thai 5 lần, mỗi lần 1 ngày; trường hợp xa cơ sở y tế hoặc thai có bệnh lý hoặc thai không bình thường thì được nghỉ 2 ngày/1 lần khám thai. Thời gian nghỉ tính theo ngày làm việc.",
  "mỗi ngày nghỉ được": "Mỗi một ngày nghỉ được BHXH chi trả số tiền tương ứng với một ngày lương (ngày lương bình quân đóng BHXH trong 06 tháng liền kề). Còn lương ở đơn vị lao động nữ làm, vẫn được đơn vị trả đủ 100% những ngày nghỉ (theo luật lao động)",
  "quy định lao động": "Quy định  lao động nữ phải tham ra đóng BHXH đủ 06 tháng trở lên thì mới được tính mức tối đa là tiền lương trung bình 06 tháng, nếu chưa đủ 06 tháng thì tính theo mức bình quân số tháng đã đóng BHXH",
  "luật BHXH 2014": "“Luật BHXH năm 2014, Điều 37 – Thời gian hưởng chế độ khi thực hiện các biện pháp tránh thai.",
  "khi thực hiện các biện pháp tránh thai": "1. Khi thực hiện các biện pháp tránh thai thì người lao động được hưởng chế độ thai sản theo chỉ định của cơ sở khám bệnh, chữa bệnh có thẩm quyền. Thời gian nghỉ việc tối đa được quy định như sau:",
  "07 ngày": "- 07 ngày đối với lao động nữ đặt vòng tránh thai",
  "15 ngày": "- 15 ngày đối với người lao động thực hiện biện pháp triệt sản.",
  "Quyền lợi hưởng BHXH Tránh thai, triệt sản": "Quyền lợi hưởng BHXH Tránh thai, triệt sản",
  "thời gian hưởng chế độ thai sản": "2. Thời gian hưởng chế độ thai sản quy định tại khoản 1 Điều này tính cả ngày nghỉ lễ, nghỉ tết, ngày nghỉ hàng tuần.”",
  "Bạn đăng ký dịch vụ hỗ trợ thủ tục BHXH nam giới có vợ sinh con trường hợp nào ?": "Bạn đăng ký dịch vụ hỗ trợ thủ tục BHXH nam giới có vợ sinh con trường hợp nào ?",
  "trường hợp Nam giới có vợ tham gia BHXH": "Trường hợp Nam giới có vợ tham gia BHXH",
  "trường hợp vợ không tham gia": "Trường hợp Nam giới có vợ không tham gia BHXH, hoặc vợ không đủ điều kiện hưởng quyền lợi thai sản",
  "Đăng ký dịch vụ thủ tục BHXH Mang thai hộ": "Đăng ký dịch vụ thủ tục BHXH Mang thai hộ",
  "Bạn đăng ký hỗ trợ thủ tục BHXH đối với trường hợp nào": "Bạn đăng ký hỗ trợ thủ tục BHXH đối với trường hợp nào",
  "Tìm hiểu quyền lợi": "Tìm hiểu quyền lợi",
  "Kiểm tra quyền lợi": "Kiểm tra quyền lợi",
  "Quyền lợi hưởng BHXH – Nam giới vợ sinh con": "Quyền lợi hưởng BHXH – Nam giới vợ sinh con",
  "Trường hợp Nam giới có vợ tham gia BHXH": "Trường hợp Nam giới có vợ tham gia BHXH",
  "không đủ điều kiện": "Trường hợp Nam giới có vợ không tham gia BHXH, hoặc vợ không đủ điều kiện hưởng quyền lợi thai sản",
  "Đăng kí dịch vụ": "Đăng kí dịch vụ",
  "Đăng ký dịch vụ thủ tục BHXH  Nam giới có vợ sinh con": "Đăng ký dịch vụ thủ tục BHXH  Nam giới có vợ sinh con",
  "trường hợp nam giới có vợ không tham gia": "Trường hợp Nam giới có vợ không tham gia BHXH, hoặc vợ không đủ điều kiện hưởng quyền lợi thai sản",
  "người tra cứu quyền lợi": "Người tra cứu quyền lợi này là Nam giới, đang tra cứu quyền lợi BHXH trên chính App cài đặt trên điện thoại của mình",
  "người tra cứu là vợ": "Người tra cứu là Vợ của Nam giới được hưởng quyền lợi BHXH vợ sinh con. Người vợ tra cứu quyền lợi cho chồng ngay trên App điện thoại của mình",
  "Bạn thuộc trường hợp thai sản – sinh con thế nào ?": "Bạn thuộc trường hợp thai sản – sinh con thế nào ?",
  "sinh con thông thường": "Sinh con thông thường và nghỉ trước khi sinh đúng quy định là 01 hoặc 02 tháng",
  "trường hợp đặc biệt": "Sinh con thông thường, nhưng vào trường hợp đặc biệt phải nghỉ trước thời điểm sinh từ 03-04 tháng để dưỡng thai theo chỉ định của bác sỹ",
  "nghỉ trước khi sinh": "Trong thời gian nghỉ  trước khi sinh, thai bị chết lưu.",
  "con chết sau khi sinh": "Trường hợp con chết sau khi sinh, (mà trước đó nghỉ sinh theo trường hợp sinh con thông thường)",
  "nghỉ sớm hơn quy đinh": "Trường hợp con chết sau khi sinh, (mà trước đó nghỉ sinh sớm hơn theo quy định BHXH theo chỉ định của Bác sỹ)",
  "mẹ chết": "Trường hợp mẹ chết sau khi sinh con",
  "tìm hiểu": "Tìm hiểu",
  "thủ tục": "Thủ tục",
  "nhu cầu": "Có nhu cầu xem qua giao diện của Ví và cấc chức năng trước khi đăng ký",
  "đăng ký số điện thoại vẫn đang làm việc": "Bạn cần đăng ký số điện thoại với BHXH trong trường hợp bạn vẫn đang làm việc tại DN(đơn vị)",
  "đăng ký số điện thoại đã nghỉ việc": "Bạn cần đăng ký số điện thoại với BHXH trong trường hợp bạn đã nghỉ việc, hiện tại chưa làm việc ở đâu. Thời gian này bạn đang đóng bảo hiểm tự nguyện",
  "đăng ký số điện thoại": "Bạn cần đăng ký số điện thoại với BHXH trong trường hợp bạn vẫn đang làm việc tại DN(đơn vị)",
  "thời gian": "Thời gian chờ đợi nhận được thông tin cấp mã tra cứu BHXH",
  "sau khoang thời gian": "Sau khoảng thời gian từ 3 – 5 ngày, tính từ ngày Công ty bạn gửi tài liệu điện tử xin đăng ký lên trang điện tử của BHXH Việt Nam. Bạn vào phần tiện ích kiểm tra các thông tin quan trọng  về BHXH của bạn -> kiểm tra cả quá trình tham ra BHXH của bạn -> Thực hiện các thao tác -> ấn nút nhận mã OTP, khi đó nếu có mã OTP gửi vào số điện thoại của bạn là thành công.",
  "làm theo thứ tự": "Bạn làm theo thứ tự như sau",
  "xem nguyên tắc": "Xem nguyên tắc",
  "thực hiện": "Thực hiện quyền giám sát công việc",
  "thời gian chờ": "Thời gian chờ nhận kết quả",
  "đóng bảo hiểm tự nguyện": "Bạn cần đăng ký số điện thoại với BHXH trong trường hợp bạn đã nghỉ việc, hiện tại chưa làm việc ở đâu. Thời gian này bạn đang đóng bảo hiểm tự nguyện",
  "bổ xung thông tin": "Bổ xung thêm thông tin cá nhân để hoàn thiện tờ khai xin cấp mã OTP",
  "nhận tờ khai": " Nhận tờ khai BHXH đã soạn sẵn và hướng dẫn thực hiện (Ví đã gửi đến mail, zalo của bạn)",
  "đang làm việc tại công ty": "Vì Bạn đang làm việc tại công ty, nên cơ quan BHXH sẽ không làm việc với riêng cá nhân bạn, chỉ làm việc với bộ phận phụ trách BHXH Công ty bạn (kế toán hoặc hành chính tổ chức). Nên để đòi hỏi quyền lợi của mình, bạn trực tiếp lên gặp bộ phận này yêu cầu thực hiện các thủ tục với BHXH để đăng ký số điện thoại của bạn. Bạn thực hiện quyền giám sát thời gian đến khi bạn nhận được kết quả. Mọi hành vi bất hợp tác của bộ phận phụ trách không giúp bạn, coi như vi phạm khoản 4, điều 237 Bộ luật lao động năm 2012, bạn có quyền kiếu nại đến thanh tra Sở lao động thương binh xã hội để thực hiện thủ tục thanh tra Công ty. Hoặc bạn gặp trực tiếp Ban lãnh đạo Công ty, Công đoàn đề nghị giải quyết, không được thì bạn thực hiện quyền pháp lý nêu trên (Bộ phận pháp lý của Ví sẽ hộ trợ bạn điều này)",
  "thực hiện quyền giám sát": "Thực hiện quyền giám sát công việc theo sự hướng dẫn của Ví như sau:",
  "bộ phận phụ trách": "Bước 1: Bạn gặp bộ phận phụ trách BHXH của Công ty đề xuất nguyện vọng đăng ký số điện thoại với BHXH để nhận mã tra cứu.",
  "thực hiện các công việc": "Bước 2: Bộ phận phụ trách BHXH sẽ thực hiện các công việc sau (chỉ nêu để bạn biết, không cần thiết bạn phải tìm hiểu rõ kiến thức công việc như thế nào, hoặc trường hợp người phụ trách BHXH yếu về nghiệp vụ, bạn cho họ xem để làm thủ tục cho nhanh) Bộ phận quản lý BHXH Công ty vào phần mềm kê khai BHXH -> Lập hồ sơ điện tử->Bổ xung thông tin nhân thân->Chọn mục D02-TS-595->Chon những người lao động cần đăng ký số điện thoại ->Chuyển sang mục TK1-TS chọn lại lần nữa những lao động  vừa chọn-> Nhập thông tin thay đổi là số điện thoại người lao động -> bấm nút Lưu số liệu-> Cắm chữ ký số (token) vào máy tính để lấy chữ ký số ký vào biên bản, đơn điện tử, tải lên trang điện tử của BHXH Việt nam xin cấp mã tra cứu cho số điện thoại bạn đăng ký. Công việc của bộ phận quản lý BHXH Công ty bạn đăng ký số điện thoại cho bạn với BHXH đến đây là xong",
  "thời điểm": "Thời điểm này vì bạn hoàn toàn tự do không thuộc Công ty nào cả, nên cơ quan BHXH sẽ có trách nhiệm tiếp đón giải quyết các yêu cầu thủ tục BHXH cho bạn. Nhiệm vụ của bạn là chuẩn bị tờ khai bổ xung thông tin BHXH cá nhân bạn (số điện thoại), một vài tài liệu khác…Bạn trực tiếp lên gặp cán bộ BHXH theo sự hướng dẫn của Ví để đăng ký thành công số điện thoại nhận mã OTP tra cứu.",
  "bổ xung thêm": "Bổ xung thêm thông tin cá nhân",
  "ví sẽ hoàn thiện": "Ví sẽ hoàn thiện các thủ tục giúp bạn để bạn lên gặp cơ quan BHXH giải quyết công việc một lần thành công. Vậy nên bạn phải bổ xung thêm một số thông tin cần thiết có trong tờ khai BHXH để hồ sơ được đầy đủ",
  "Người tra cứu quyền lợi này là Nam giới, đang tra cứu quyền lợi BHXH trên chính App cài đặt trên điện thoại của mình": "Người tra cứu quyền lợi này là Nam giới, đang tra cứu quyền lợi BHXH trên chính App cài đặt trên điện thoại của mình",
  "Ngày nghỉ hàng tuần của bạn": "Ngày nghỉ hàng tuần của bạn",
  "Ngày bắt đầu nghỉ hưởng chế độ": "Ngày bắt đầu nghỉ hưởng chế độ",
  "Ngày cuối cùng nghỉ hưởng chế độ": "Ngày cuối cùng nghỉ hưởng chế độ",
  "Vợ mang thai bao nhiêu tháng thì sinh con": "Vợ mang thai bao nhiêu tháng thì sinh con",
  "thời điểm bắt đầu nghỉ": "Thời điểm bạn bắt đầu nghỉ việc tại DN(đơn vị) để đợi sinh con",
  "Thời điểm bạn sinh con": "Thời điểm bạn sinh con",
  "thời điểm cuối cùng": "Thời điểm cuối cùng nghỉ chế độ sinh con",
  "Khi con chết trong khoảng thời gian nào": "Khi con chết trong khoảng thời gian nào",
  "Dưới 2 tháng tuổi": "Dưới 2 tháng tuổi",
  "Trong khoảng thời gian từ 2 tháng đến 6 tháng": "Trong khoảng thời gian từ 2 tháng đến 6 tháng",
  "Số lượng con đã chết": "Số lượng con đã chết",
  "Số lượng con còn sống": "Số lượng con còn sống",
  "Số lượng con khi sinh": "Số lượng con khi sinh",
  "Số chứng minh thư hoặc thẻ căn cước của bạn": "Số chứng minh thư hoặc thẻ căn cước của bạn",
  "Quyền lợi hưởng BHXH – Con nuôi": "Quyền lợi hưởng BHXH – Con nuôi",
  "theo quy định lao động": "Chú ý: theo quy định người la o động được nghỉ việc hưởng chế độ đến khi con nuôi đủ 06 tháng tuổi, do vậy căn cứ vào tháng tuổi của con nuôi khi nhận, bạn tính ra được số tháng nghỉ chế độ của bạn.",
  "Số tháng tuổi con nuôi": "Số tháng tuổi của con nuôi tính đến thời điểm bạn nhận con",
  "Thời điểm bắt đầu nghỉ": "Thời điểm bạn bắt đầu nghỉ việc tại DN(đơn vị) để nuôi con nuôi",
  "Thời điểm nghỉ cuối cùng của bạn": "Thời điểm nghỉ cuối cùng của bạn",
  "Số lượng con nuôi": "Số lượng con nuôi",
  "thời gian nào": "Thời gian nào trong tuần mà DN (đơn vị) quy định là ngày nghỉ đối với cả DN (đơn vị) hay đối với riêng bạn",
  "bạn hãy cũng cấp": "bạn hãy cung cấp bổ xung cho Ví những thông tin nghỉ và thai khám của Bạn theo quy định của BHXH để Ví kiểm tra quyền lợi và cung cấp dịch vụ cho bạn",
  "Lần nghỉ 1 ngày đi khám": "Lần nghỉ 1 ngày đi khám",
  "Lần nghỉ 2 ngày đi khám": "Lần nghỉ 2 ngày đi khám",
  "Tình trạng khám thai": "Tình trạng khám thai",
  "Từ ngày": "Từ ngày",
  "Đến ngày": "Đến ngày",
  "thời điểm bắt đầu nghỉ tại DN": "Thời điểm bạn bắt đầu nghỉ việc tại DN(đơn vị) để thực hiện việc nạo hút thai, sảy thai, phá thai bệnh lý, thai chết lưu",
  "Thời điểm bạn giao con cho người mẹ nhờ mang thai hộ": "Thời điểm bạn giao con cho người mẹ nhờ mang thai hộ",
  "Thời điểm cuối cùng nghỉ chế độ": "Thời điểm cuối cùng nghỉ chế độ",
  "Bạn ở tình trạng sinh bình thường Số lượng con sinh ra": "Bạn ở tình trạng sinh bình thường Số lượng con sinh ra",
  "Bạn ở tình trạng sinh, nhưng con chết, ở trường hợp nào ?": "Bạn ở tình trạng sinh, nhưng con chết, ở trường hợp nào ?",
  "Các con đều chết dưới 60 ngày tuổi": "Các con đều chết dưới 60 ngày tuổi",
  "Các con đều chết sau 60 ngày tuổi": "Các con đều chết sau 60 ngày tuổi",
  "thời điểm nhận con": "Thời điểm bạn bắt đầu nghỉ việc tại DN(đơn vị) để nhận con từ người mang thai hộ giao cho",
  "nhận con ở tình trạng": "Bạn nhận con ở tình trạng con sinh bình thường.Số lượng con sinh",
  "bạn không được may mắn": "Bạn không được may mắn, thời điểm nhân con là ở tình trạng con bị chết, bạn xem thuộc trường hợp nào ?",
  "là một sự tế nhị": "Là một sự tế nhị nhưng bạn vẫn phải cung cấp để có cơ sở thông tin tính quyền lợi. Ngày con mất",
  "Sinh con thông thường, nhưng vào trường hợp đặc biệt": "Sinh con thông thường, nhưng vào trường hợp đặc biệt phải nghỉ trước thời điểm sinh từ 03-04 tháng để dưỡng thai theo chỉ định của bác sỹ",
  "Số lượng con sinh ra": "Số lượng con sinh ra",
  "Sinh con thông thường và nghỉ trước khi sinh đúng quy định là 01 hoặc 02 tháng": "Sinh con thông thường và nghỉ trước khi sinh đúng quy định là 01 hoặc 02 tháng",
  "Trường hợp con chết sau khi sinh, (mà trước đó nghỉ sinh sớm hơn theo quy định BHXH theo chỉ định của Bác sỹ)": "Trường hợp con chết sau khi sinh, (mà trước đó nghỉ sinh sớm hơn theo quy định BHXH theo chỉ định của Bác sỹ)",
  "Kiểm tra quá trình tham gia BHXH của bạn": "Kiểm tra quá trình tham gia BHXH của bạn",
  "Quá trình tham gia BHXH (thời gian)": "Quá trình tham gia BHXH (thời gian)",
  "Quá trình đóng BHXH (việc nộp tiền)": "Quá trình đóng BHXH (việc nộp tiền)",
  "ví sử dụng": "Ví sử dụng trí tuệ nhân tạo thông minh để tự biến mình thành công cụ tra cứu, tính toán đầy đủ quyền lợi BHXH được hưởng cho NLĐ. Cũng giống như các App tra cứu khác, cần trả phí để duy trì công năng tiện dụng. Mỗi App sẽ có cách thu phí duy trì khác nhau, như App của ngân hàng thì thu phí chuyển tiền thông qua trừ tiền phí vào số tiền chuyển, còn Ví Sis&M sẽ thu phí duy trì thông qua việc NLĐ  nộp phí hàng năm.",
  "việc nộp": "Việc nôp phí duy trì của Ví để giúp NLĐ 03 lợi ích: tra cứu và tính toán thành tiền đối với  tất cả mức hưởng quyền lợi BHXH của NLĐ; thông tin chính sách BHXH mới nhất áp dụng đối với NLĐ, báo cáo hàng tháng việc người sử dụng LĐ (DN, đơn vị) đã đóng BHXH cho NLĐ thế nào và có ảnh hưởng ra sao nếu NLĐ có nhu cầu giải quyết quyền lợi BHXH ngay tại thời điểm tra cứu",
  "Biểu phí duy trì hàng năm": "Biểu phí duy trì hàng năm",
  "duy trì 1": "- Nếu NLĐ nộp phí duy trì 1 năm; phí là 150,000 VNĐ/năm",
  "duy trì 2": "- Nếu NLĐ nộp phí duy trì 2 năm; phí là 120,000 VNĐ/năm",
  "duy trì 3": "- Nếu NLĐ nộp phí duy trì 3 năm;phí là 100,000 VNĐ/năm",
  "ngoài ra": "Ngoài ra, vì nhu cầu mỗi NLĐ có khác nhau, có người cần , có người không cần dịch vụ hỗ trợ các thủt ục để  giải quyết quyền lợi BHXH. Vậy nên đối với mỗi trường hợp NLĐ tra cứu quyền lợi xong, nếu có nhu cầu này, Ví sẽ thu phí dịch vụ là: 50.000 VNĐ/vụ việc hỗ trợ thủ tục và hướng dẫn thực hiện",
  "Hướng dẫn bạn nộp phí duy trì ví": "Hướng dẫn bạn nộp phí duy trì ví",
  "lần đâu tiên": "(1) Với lần đầu tiên bạn đăng ký phí duy trì Ví, bạn sẽ đăng ký trực tiếp tại mục này. Tới năm duy trì Ví tiếp theo, bạn về phần cuối của Ví sẽ có phần đăng ký duy trì Ví hằng năm.",
  "ví chập nhận": "(2) Ví chấp nhận nộp phí duy trì thông qua việc chuyển khoản online trực tiếp từ tài khoản ngân hàng cá nhân của bạn vào tài khoản của Ví",
  "Thực hiện thao tác nộp phí duy trì ví": "Thực hiện thao tác nộp phí duy trì ví",
  "Thời hạn đăng kí duy trì ví": "Thời hạn đăng kí duy trì ví",
  "Thành tiền": "Thành tiền",
  "Bạn thực hiện thao tác chuyển khoản phí": "Bạn thực hiện thao tác chuyển khoản phí",
  "tìm hiểu và thực hiện": "Tìm hiểu và thực hiện thủ tục quan trọng nhất để sử dụng được Ví",
  "để hiểu": "Để dễ hiểu, có thể ví dụ thế này. Ví đựng tiền muốn sử dụng được thì phải đút tiền vào Ví. Còn Sis&M là Ví tra cứu thì phải có số liệu đưa vào Ví thi các tiện ích tra cứu quyền lợi BHXH mới hoạt động được.",
  "số liệu": "Số liệu đưa vào Ví Sis&M nói ở đây chính là số liệu quá trình tham gia BHXH của người sử dụng Ví Sis&M tính đến tháng hiện tại tra cứu.",
  "để có số liệu": "Để có số liệu này phải do chính người sử dụng Ví tra cứu trên trang điện tử của BHXH Việt Nam và cung cấp cho Ví hàng tháng.",
  "thao tác kỹ thuật": "Vì thao tác kỹ thuật có liên quan đến  việc đăng nhập trực tiếp vào trang điện tử của BHXH Việt nam và thực hiện một số thao tác kỹ thuật đơn giản, nhưng chỉ trên màn hình máy tính mới thực hiện được, nên phần công đoạn lấy số liệu này người sử dụng Ví Sis&M phải đăng nhập vào trang website: www.baohiemxahoivietnam.vn, sử dụng tên đăng nhập là số điện thoại và mật khẩu đã đăng ký với Ví, để thực hiện các lấy số liệu. Rất dễ và đơn giản bởi sự hướng dẫn chi tiết bằng hình ảnh và Video.",
  "bạn phải thực hiện": "Bạn phải thực hiện xong bước này thì mới thực hiện được các thao tác tra cứu tiện ích tiếp theo của Ví. Nếu bỏ qua thì bạn chỉ xem được các giao diện của Ví mà thôi.",
  "update": "Cập nhât dữ liệu ví",
  "Tiện ích của ví": "Tiện ích của ví"
}